
/* Class = "NSWindow"; title = "指令編輯器"; ObjectID = "5"; */
"5.title" = "指令編輯器";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "項目 1"; ObjectID = "12"; */
"12.title" = "項目 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "13"; */
"13.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "14"; */
"14.title" = "Item 2";

/* Class = "NSTableColumn"; headerCell.title = "指令"; ObjectID = "97"; */
"97.headerCell.title" = "指令";

/* Class = "NSTableColumn"; headerCell.title = "變更鍵"; ObjectID = "98"; */
"98.headerCell.title" = "變更鍵";

/* Class = "NSTableColumn"; headerCell.title = "變更鍵"; ObjectID = "112"; */
"112.headerCell.title" = "變更鍵";

/* Class = "NSTableColumn"; headerCell.title = "指令"; ObjectID = "117"; */
"117.headerCell.title" = "指令";

/* Class = "NSTableColumn"; headerCell.title = "指令群組"; ObjectID = "122"; */
"122.headerCell.title" = "指令群組";

/* Class = "NSTableColumn"; headerCell.title = "按鍵"; ObjectID = "176"; */
"176.headerCell.title" = "按鍵";

/* Class = "NSBox"; title = "標題"; ObjectID = "288"; */
"288.title" = "標題";

/* Class = "NSBox"; title = "標題"; ObjectID = "290"; */
"290.title" = "標題";

/* Class = "NSBox"; title = "標題"; ObjectID = "292"; */
"292.title" = "標題";

/* Class = "NSTabViewItem"; label = "按鍵詳細資訊"; ObjectID = "300"; */
"300.label" = "按鍵詳細資訊";

/* Class = "NSTabViewItem"; label = "指令詳細資訊"; ObjectID = "301"; */
"301.label" = "指令詳細資訊";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "指令詳細資訊：%{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "指令詳細資訊：%{value1}@";

/* Class = "NSTextFieldCell"; title = "Kbd ID"; ObjectID = "100021"; */
"100021.title" = "Kbd ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "儲存"; ObjectID = "100113"; */
"100113.title" = "儲存";

/* Class = "NSButtonCell"; title = "關閉"; ObjectID = "100115"; */
"100115.title" = "關閉";

/* Class = "NSTextFieldCell"; title = "指令列表"; ObjectID = "100201"; */
"100201.title" = "指令列表";

/* Class = "NSTextFieldCell"; title = "按鍵詳細資訊"; ObjectID = "100298"; */
"100298.title" = "按鍵詳細資訊";

/* Class = "NSTextFieldCell"; title = "指令詳細資訊：我的絕佳指令"; ObjectID = "100306"; */
"100306.title" = "指令詳細資訊：我的絕佳指令";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "說明"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "說明";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "指令"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "指令";

/* Class = "NSSearchFieldCell"; placeholderString = "全部"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "全部";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "對應的按鍵"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "對應的按鍵";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "全部"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "全部";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
